[
    {
        "key": 0,
        "title": "Morgan",
        "img": "/images/NFT-sm-200.png",
        "link": "30-50 DR",
        "price": "100",
        "text": "Being the banking guru in the world of backlinks, Morgan offers a great package for companies looking for cost-effective link-building solutions. No more need for financial advice because this is the top most effective package. With just $100 per backlink, power up your domain by 30-50 DR websites and rank better on Google.",
        "alt": "NFT-SM-200",
        "count": "1",
        "number": "12"
    },
    {
        "key": 1,
        "title": "Cyberpunk",
        "img": "/images/NFT-sm-1000.png",
        "link": "51-60 DR",
        "price": "130",
        "text": "Welcome to the world of futuristic technological and scientific advancements. For high-tech lovers, Cyberpunk holds a package of 51-60 DR backlinks each costing $130. Our classic cyber guy ensures the coolest backlinks to take your domain higher in the search results. Pick him and you’ll get the techiest experience.",
        "alt": "NFT-SM-1000",
        "count": "1",
        "number": ""
    },
    {
        "key": 2,
        "title": "P.I.M.P",
        "img": "/images/NFT-sm-200.png",
        "link": "61-70 DR",
        "price": "180",
        "text": "Our big guy is not your average P.I.M.P. Thanks to his good looks and showy wardrobe he can offer you the sweetest package around. Don’t worry about getting a link-building deal with 61-70 DR websites because this guy has your back. By paying him $180 per backlink, you can just sit back and enjoy your new Google rankings.",
        "alt": "NFT-SM-200",
        "count": "1",
        "number": ""
    },
    {
        "key": 3,
        "title": "ZOG",
        "img": "/images/NFT-sm-1000.png",
        "link": "71-80 DR",
        "price": "250",
        "text": "Who would’ve thought that building backlinks from 71-80 DR domains can be so easy? Meet our guy ZOG-the robot who can construct the best packages for your website. Being AI-enabled allows him to bring you the backlinks for just $250 each because there’s so much automation going on backstage. ",
        "alt": "NFT-SM-1000",
        "count": "1",
        "number": ""
    },
    {
        "key": 4,
        "title": "Master Dharma",
        "img": "/images/NFT-sm-5000.png",
        "link": "80 DR+",
        "price": "500",
        "text": "You’re about to knock on the door of wisdom and righteousness where Master Dharma will show you exactly how it’s done. He has devoted his whole life to learning how to build 80 DR+ backlinks and now he’s ready to help others. Get the dopest backlinks for just $500 each from Master Dharma, and boost your website’s SEO. ",
        "alt": "NFT-SM-5000",
        "count": "1",
        "number": ""
    }
]